保证金规则及缴纳方式

为了更好地保障京东云用户的权益，提升云市场服务商的服务水平和商品质量。发布商品前，服务商需缴纳保证金。未缴纳保证金的服务商不得上架商品。以下为您介绍服务商保证金规则。

#### 服务商保证金规则

* 服务商通过审核入驻云市场后，上架产品或服务前需要交纳保证金，否则无法上架售卖。

* 入驻云市场不同的类目都需要单独交纳保证金壹万（10,000）元人民币, 申请多个类目，保证金金额累计计算。例如：入驻 “专家服务”和 “企业软件与服务”两个类目需要交纳两万元（20,000）人民币,以此类推。

* 服务商在合作期间没有违反云市场管理规范，合作终止后将会退回保证金。

* 缴纳保证金后云市场开收据给服务商。

#### 保证金操作指引
云市场目前采用指定账号线下打款的方式收取保证金，打款需要备注说明入驻那个服务类目（可多个类目同时打款），保证金收款账号如下：
-**账户名称**：京东云计算有限公司            
-**银行账号**：4598 7134 2360
-**开户行**： 中国银行股份有限公司宿迁宿豫支行


打款完成后发送邮件 yunshichang@jd.com ，说明入驻类目及打款截图，运营人员会协助开通类目上架权限和开具保证金收据。

